{
  "zhi_qing_yun": "Zhi Qing Yun",
  "home": "Home",
  "enterprise_data_platform": "Enterprise-level Big Data Computing Platform",
  "quick_start": "Quick Start",
  "experience_now": "Experience Now",
  "video_introduction": "Video Introduction",
  "choose_light_cloud": "Choose Zhi Qing Yun",
  "light_cloud_description": "Zhi Qing Yun is an ultra-lightweight, enterprise-level big data platform. It features one-click deployment and is ready to use out of the box. Without the need for additional big data component installations, it quickly enables enterprise-level big data offline ETL, real-time computing, job scheduling, and more. The project is continuously updated and iterated, with the source code permanently open-source and free. It helps enterprises quickly process massive amounts of data and gain more business value.",
  "light_cloud_description_mobile": "Zhi Qing Yun is an ultra-lightweight, enterprise-level big data platform. It features one-click deployment and is ready to use out of the box. Without the need for additional big data component installations, it quickly enables enterprise-level big data offline ETL, real-time computing, job scheduling, and more.",
  "related_technologies": "Related Technologies",
  "driver_upload": "Driver Upload, Connect Any Way You Want",
  "data_sources_support": "Supports a wide range of data sources, such as Mysql, Hive, Oracle, SqlServer, TiDB, Oceanbase, Doris, Clickhouse, etc. Supports custom driver uploads, solving the problem of multiple data source versions not being able to connect simultaneously in enterprises.",
  "tenant_creation": "Create Tenants, No Matter the Size",
  "tenant_support": "Supports multi-tenant mode to ensure tenant data isolation. Within a tenant, cluster resources, data source drivers, job flow configurations, etc., can be coordinated separately. Solves the problem of large department scale, numerous users, and complex permissions in enterprises.",
  "job_orchestration": "Orchestrate Jobs, Drag and Drop Any Way You Like",
  "job_support": "Supports the full lifecycle of job instructions, including run, stop, rerun, rerun downstream, interrupt, rerun current, publish, etc. Also features visualized scheduled task settings, suitable for various complex application scenarios in enterprises.",
  "coding_capability": "Can Write Code? Not Just SparkSql",
  "job_types_supported": "Supports a wide range of job types, including data synchronization, Bash scripts, Python, SparkSql, custom SparkJar, Prql, etc. Provides free user development templates to solve any complex scenario through coding.",
  "multi_platform_deployment": "Multi-platform Deployment, No Pampering Needed",
  "multi_platform_description": "Supports various resource scheduling platforms, such as Kubernetes, Spark Standalone, Spark Cluster, Yarn, CDH, etc. Enables seamless switching and agile migration, helping enterprises better allocate cluster resources.",
  "data_drives_value": "Data Creates Value, Big Data Creates Big Value",
  "data_drives_value_description": "AI is here. Zhi Qing Yun works with you to implement an enterprise-level big data platform.",
  "free_trial": "Free Trial",
  "zhi_yao_shu_ju": "Zhi Yao Data",
  "build_enterprise_open_source_software": "Build a Complete Suite of Enterprise-level Open Source Software",
  "copy_success": "Copy Successful"
}
